Repository: xzfc/useless-tg-bot
Catalog: po/*/LC_MESSAGES/holy.po
Languages: ru

# about
source: !no-about! $1
ru: Ещё никто не говорил о $1.

# about
source: !no-about-by! $1
ru: $1 ещё ни о ком не говорил.

# about
source: !empty-rating!
ru: But nobody came.

# about
source: !unknown-user! $1
ru: Не видела тут $1.

# about
source: Deleted!
ru: Удалила!

# about
source: !cant-delete!
ru: Удалять записи можно только в группе.

# about
source: !help!
ru: Примеры команд: @$1 -- сплетница /about me /about @$1 /about by @$1 /about del @$1 /about rating

# about
source: !cant-add!
ru: Добавлять записи можно только в группе.

# about
source: Updated!
ru: Переписала!

# about
source: Added!
ru: Записала!

source: Forgot $1 entry!
ru: Забыла $1 запись!

source: !control-help!
ru: <code>/control forget-identity</code> — забыть имена и юзернеймы в /identity

# delete
source: nah
ru: не

# identity
source: !identity! id=$1 name=$2 $3 $4
ru: <b>ID</b>: $1 <b>Ссылка</b>: <a href="tg://user?id=$1">$2</a> <b>Имена</b>: $3 <b>Юзернеймы</b>: $4
